{
	"type":"FeatureCollection", 
	"features":[ {
		"type": "Feature","geometry": {"type":"Point", "coordinates":[10.2668, 55.3826]},"geometry_name": "wkb_geometry","properties": {"id": "1","tilbud": "Hundeskove og hundeparker","placering": "Elmelunden hundeskov","beskrivelse": "En del af Elmelund skov på ca. 1,5 ha er indhegnet hundeskov. Der er parkering ved Ravnebjerggyden.  En hundeskov er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundeskov. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.3826 10.2668","lat": "55.3826","lon": "10.2668"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3925, 55.4235]},"geometry_name": "wkb_geometry","properties": {"id": "2","tilbud": "Hundeskove og hundeparker","placering": "Lolas Lund","beskrivelse": "Lolas Lund ligger tæt ved Marienlystcenteret. Den dækker et areal på ca. 3 ha. Størstedelen af området ligger i den eksisterende Hedvigslund Skov. Den resterende del er åbent land. Hele området er indhegnet med et 150 cm højt dyrehegn. På det åbne areal er plantet birk, så med tiden kommer betegnelsen ”lund” til at passe godt her.  Adgangen til Lolas Lund sker gennem fire selvlukkende faldlåger, der også forhindrer dyr udefra i at komme ind i hundeskoven. Parkér f.eks. ved Marienlystcenteret.  En hundeskov er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundeskov. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.4235 10.3925","lat": "55.4235","lon": "10.3925"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3273, 55.4458]},"geometry_name": "wkb_geometry","properties": {"id": "3","tilbud": "Hundeskove og hundeparker","placering": "Kattebjerg hundeskov","beskrivelse": "I den nordlige del af Kirkendrup skov er 13 ha indhegnet som hundeskov. Der er parkering ved Søhusvej.  Det er med hjælper muligt at færdes med kørestol samt komme rundt med barnevogn.  En hundeskov er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundeskov. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.4458 10.3273","lat": "55.4458","lon": "10.3273"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3219, 55.4341]},"geometry_name": "wkb_geometry","properties": {"id": "4","tilbud": "Hundeskove og hundeparker","placering": "Kirkendrup hundeskov","beskrivelse": "I den sydlige del af Kirkendrup skov er 5 ha indhegnet som hundeskov. Der er parkering ved Kirkendrupvej.  Det er med hjælper muligt at færdes med kørestol samt komme rundt med barnevogn.  En hundeskov er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundeskov. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.4341 10.3219","lat": "55.4341","lon": "10.3219"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3474, 55.4049]},"geometry_name": "wkb_geometry","properties": {"id": "5","tilbud": "Hundeskove og hundeparker","placering": "Willeruplund hundepark","beskrivelse": "Hegnet område i Willeruplundparken i Tarup. Her kan hundene lege på en række agility-redskaber, og der er også et madpakkehus til hundenes tobenede venner.  En hundepark er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundepark. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.4049 10.3474","lat": "55.4049","lon": "10.3474"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4083, 55.3971]},"geometry_name": "wkb_geometry","properties": {"id": "6","tilbud": "Hundeskove og hundeparker","placering": "Skt. Jørgensparken hundeskov","beskrivelse": "Lille hegnet skovområde i Skt. Jørgensparken.  En hundeskov er et afgrænset område, hvor din hund må færdes uden snor. Hunden skal dog være under opsyn og skal kunne færdes fornuftigt blandt andre hunde. Hundeejerens ansvar efter hundeloven gælder også i en hundeskov. Hvis man er i tvivl om sin hunds lydighed, skal den altid føres i snor.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "55.3971 10.4083","lat": "55.3971","lon": "10.4083"}}],"crs": {"type": "EPSG","properties": {"code": "4326"}},"bbox":[10.2668,55.3826,10.4083,55.4458]}